<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("");
$APPLICATION->SetPageProperty("NOT_SHOW_NAV_CHAIN", "Y");
$APPLICATION->SetPageProperty("title", htmlspecialcharsbx(COption::GetOptionString("main", "site_name", "Bitrix24")));
?><b>Новость дня: S7 Airlines: 10 лет полетов в Самару </b>
<p>
	 S7 Airlines, участник глобального авиационного альянса <strong>one</strong>world®, отмечает десятилетие полетов в Самару.&nbsp;
</p>
<p>
	 Первый рейс S7 Airlines из Москвы в Самару приземлился в аэропорту 20 февраля 2006 года в 10:12. Сначала авиакомпания выполняла по этому маршруту шесть рейсов в неделю, но уже через полтора месяца довела частоту полетов до двух рейсов в день. &nbsp;
</p>
<p>
	 Сейчас направление Москва — Самара – одно из самых востребованных у российских пассажиров. S7 Airlines выполняет ежедневно между двумя городами четыре рейса на комфортабельных современных лайнерах Airbus A319. Из московского аэропорта Домодедово в Самару самолеты вылетают в 10:25, 15:40, 19:00 и 23:50, а из Самары в Москву – в 06:15, 13:50, 19:20 и 22:35. Перед пассажирами открываются возможности путешествовать по широкой маршрутной сети S7 Airlines с комфортными стыковками в аэропорту Домодедово.
</p>
<p>
	 В апреле 2015 года S7 Airlines увеличила количество направлений из Самары, открыв новые рейсы из аэропорта Курумоч в Сургут и Новосибирск.
</p>
<p>
	 В Самаре пассажиры обслуживаются в новом современном терминале аэропорта Курумоч, введенном в эксплуатацию в 2014 году. S7 Airlines стала первой авиакомпанией, чей рейс был обслужен в новом терминале.
</p>
<p>
	 Авиабилеты на рейсы S7 Airlines&nbsp;можно приобрести на сайте&nbsp;<a href="http://www.s7.ru">www.s7.ru</a>, через приложения для&nbsp;<a href="http://www.s7.ru/online_services/s7mobile/index.dot" target="_blank">iPhone</a>&nbsp;и&nbsp;<a href="http://www.s7.ru/online_services/s7mobile/index.dot" target="_blank">Android</a>, и во всех&nbsp;<a href="http://www.s7.ru/home/about/offices/" target="_blank">офисах продаж</a>. Узнать точную информацию о рейсах, забронировать и купить билеты можно также по телефону контактного центра авиакомпании&nbsp;<nobr>8-800-700-0707</nobr>,&nbsp;<nobr>8-800-200-0007</nobr>&nbsp;(звонок по России бесплатный).
</p>
<p>
 <i><strong>S7&nbsp;Airlines</strong> (бренд авиакомпании «Сибирь», <a href="http://www.s7.ru">www.s7.ru</a>) является участником глобального авиационного альянса <strong>one</strong>world®.</i>
</p>
<p>
 <i>
	Авиакомпания обладает широкой сетью внутренних маршрутов, выстроенной на базе авиатранспортных узлов в Москве (Домодедово) и Новосибирске (Толмачёво). S7&nbsp;Airlines также выполняет регулярные полеты в страны СНГ, Европу, Ближний Восток, Юго-Восточную Азию и страны Азиатско-Тихоокеанского региона.</i>
</p>
<p>
 <i> В 2007 году авиакомпания получила официальное уведомление IATA о включении в регистр операторов IOSA (IATA Operational Safety Audit) и стала вторым авиаперевозчиком в России, успешно прошедшим полную процедуру международного аудита на соответствие стандартам эксплуатационной безопасности.</i>
</p>
<p>
 <i> S7&nbsp;Airlines является одной из наиболее стабильных авиакомпаний России, используя последние достижения мировой отрасли в обслуживании пассажиров и активно развивая сервис. </i>
</p>
<p>
 <i> В настоящее время S7&nbsp;Airlines обладает самым современным и одним из самых «молодых» парков воздушных судов на российском рынке авиаперевозок. Все рейсы авиакомпании выполняются на воздушных судах ведущих мировых производителей Airbus и Boeing.</i>
</p>
<p>
 <i> S7&nbsp;Airlines – многократный победитель национальной авиационной премии «Крылья России» в различных номинациях. Авиакомпания также является лауреатом ежегодной премии «Народная марка/Марка №1 в России».</i>
</p>
<p>
 <i> За реализованные проекты S7&nbsp;Airlines неоднократно награждалась премией фестиваля рекламы «Каннские Львы», а также национальной премией за открытия в области путешествий «Моя планета».</i>
</p>
<p>
 <i> Авиакомпания входит в Группу компаний S7. В 2015 году авиакомпании группы перевезли 10,5 млн пассажиров.</i>
</p>
<p>
 <i>#займитесьсчастьем</i>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>