<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Aero");
?><p>
	 S7&nbsp;Airlines (бренд авиакомпании «Сибирь») обладает широкой сетью внутренних маршрутов, выстроенной на базе авиатранспортных узлов в Москве (Домодедово) и Новосибирске (Толмачёво). S7&nbsp;Airlines также выполняет регулярные полеты в страны СНГ, Европу, Ближний Восток, Юго-Восточную Азию и страны Азиатско-Тихоокеанского региона.
</p>
<p>
	 История авиакомпании началась в 1957 году с момента выполнения первого гражданского рейса с военного аэродрома в Новосибирской области, находящегося в составе Толмачёвского объединенного авиаотряда. На базе этого авиаотряда была образована авиакомпания «Сибирь». С 2005 года авиакомпания «Сибирь» выполняет полеты под брендом S7&nbsp;Airlines.
</p>
<p>
	 В мае 2012 года исполнилось 20 лет со дня основания авиакомпании «Сибирь», как самостоятельной организации.
</p>
<p>
	 В настоящее время S7&nbsp;Airlines обладает самым современным и одним из самых «молодых» парков воздушных судов на российском рынке авиаперевозок. Средний возраст самолетов, выполняющих рейсы S7&nbsp;Airlines, составляет восемь лет. Все рейсы авиакомпании осуществляются только на лайнерах зарубежного производства компаний Airbus и Boeing. На сегодняшний день наш флот состоит из 58 воздушных судов.
</p>
<p>
	 S7&nbsp;Airlines является участником глобального авиационного альянса <strong>one</strong>world, мирового лидера по качеству обслуживания пассажиров. Авиакомпании <strong>one</strong>world базируются на всех континентах и выполняют полеты в 150 стран мира. Входящие в <strong>one</strong>world авиакомпании предлагают пассажирам гораздо больше услуг и преимуществ, чем каждая из авиакомпаний в отдельности. Членство S7&nbsp;Airlines в <strong>one</strong>world подтверждает соответствие авиакомпании международным стандартам качества и безопасности.
</p>
<p>
	 S7&nbsp;Airlines является лидером по внедрению современных технологий онлайн обслуживания пассажиров на российском рынке авиаперевозок. Авиакомпания предлагает пассажирам удобные услуги по выбору рейсов, бронированию билетов, их оплате и регистрации на рейс через сайт S7&nbsp;Airlines в Интернете, мобильный телефон и Контактный центр. В январе 2011 года авиакомпания запустила услугу мобильного посадочного талона. В 2009 году S7&nbsp;Airlines предложила пассажирам первый в России среди авиакомпаний мобильный сайт – s7.ru. В 2008 году S7&nbsp;Airlines полностью перешла на использование технологии электронного билета (e-ticket).
</p>
<p>
	 В S7&nbsp;Airlines действует программа для часто летающих пассажиров S7 Priority, которая позволяет пассажирам накапливать мили за перелеты и получать бонусы от S7&nbsp;Airlines, авиакомпаний oneworld и партнеров программы.
</p>
<p>
	 С 2001 года S7&nbsp;Airlines является действительным членом <a href="http://www.iata.org" target="_blank">Международной Ассоциации Воздушного Транспорта (IATA)</a>. В 2007 году после успешного прохождения полной процедуры международного аудита на соответствие стандартам эксплуатационной безопасности авиакомпания включена в реестр операторов <a href="http://www.iata.org/ps/certification/iosa/index.htm" target="_blank">IOSA (IATA Operational Safety Audit)</a>.
</p>
<p>
	 В феврале 2004 года авиакомпания была удостоена награды престижного в авиационных кругах американского журнала Air Transport World magazine в номинации «Лидеры рынка», а годом ранее стала первым в российской гражданской авиации лауреатом Премии Flight International Aerospace Awards журнала Flight International (Великобритания) в номинации «Корпоративная стратегия».
</p>
<p>
	 В 2007 году S7&nbsp;Airlines стала победителем ежегодной национальной премии «Народная марка /Марка №1 в России».
</p>
<p>
	 В ноябре 2008 года S7&nbsp;Airlines удостоена ежегодной профессиональной премии в области продаж, маркетинга и рекламы <a href="http://www.sbapro.ru/" target="_blank">Sales Business Awards</a> за 2008 год.
</p>
<p>
	 S7&nbsp;Airlines – многократный победитель национальной авиационной премии «Крылья России» в различных номинациях – по итогам 2014 года S7&nbsp;Airlines стала лучшей авиакомпанией на внутренних воздушных линиях. За реализованные проекты S7&nbsp;Airlines неоднократно награждалась премией фестиваля рекламы «Каннские Львы», а также национальной премией за открытия в области путешествий «Моя планета».
</p>
<p>
	 S7&nbsp;Airlines, наряду с авиакомпанией «Глобус», международным туроператором С7 Тур, розничной сетью по продаже билетов и турпакетов С7&nbsp;Билет, а также рядом других компаний, осуществляющих деятельность в сфере авиаперевозок, входит в Группу компаний S7.
</p>
<p>
	 В 2014 году услугами авиакомпаний, входящих в Группу компаний S7, воспользовались 10,066 млн. пассажиров.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>